[Main]
DisplayName=Srpski (latinica)

[Uninstaller_frmIObitUninstall]
PopMenu_Sub_UserManual.caption=Korisnički priručnik
RdImageButton_Software.caption=Programi
RdImageButton_Browser.caption=Dodaci pretraživača
lbl_likeIObit.caption=Like
PopMenu_Sub_ExportApplicationList.caption=Izvezi spisak  programa
PopMenu_Sub_LogManagement.caption=Upravljanje dnevnicima
PopMenu_Sub_Update.caption=Proveri ažuriranja
PopMenu_Sub_TechnicalSupport.caption=Tehnička podrška
PopMenu_Sub_IObitOnline.caption=IObit Online
PopMenu_Sub_About.caption=O programu
PopMenu_Uninstall.caption=Deinstaliraj
PopMenu_Refresh.caption=Osveži
PopMenu_ViewStyle.caption=Vidi
PopMenu_ViewStyle_Icon.caption=Ikone
PopMenu_ViewStyle_Details.caption=Detalji
PopMenu_OpenFolder.caption=Otvori lokaciju datoteke
PopMenu_ViewEntry.caption=Otvori u  RegEdit-u
PopMenu_SearchOnline.caption=Online pretraga
Menu_Plugins_Remove.caption=Ukloni
Menu_plugins_Vote.caption=Glasaj
Menu_plugins_Refresh.caption=Osveži
Menu_Plugins_SelectAll.caption=Izaberi sve
Menu_Plugins_InverseSelect.caption=Obrnuti izbor
PopMenu_Sub_FileShredder.caption=File Shredder
PopMenu_Sub_Setting.caption=Postavke...
lbl_ForcedUninstall.caption=Pirilna deinstalacija
lbl_Recommend.caption=Preporuka: Advanced SystemCare
lbl_1Click.caption=Zaštita i optimizacija računara 1-klikom
lbl_Freedownloadnow.caption=Preuzmi besplatno
RdImageButton_Metro.caption=Win8 aplikacije
Menu_plugins_viewEntry.caption=Otvori u  RegEdit-u
Menu_plugins_OpenFile.caption=Otvori lokaciju datoteke
PopMenu_Win8App_Uninstall.caption=Deinstaliraj
PopMenu_Win8App_Refresh.caption=Osveži
PopMenu_Win8App_Icons.caption=Ikone
PopMenu_Win8App_Details.caption=Detalji
PopMenu_Win8App_OpenLocation.caption=Otvori lokaciju datoteke
PopMenu_Win8App_ViewEntry.caption=Otvori u  RegEdit-u
PopMenu_Win8App_SearchOnline.caption=Onlajn pretraga
PopMenu_Win8App_ViewStyle.caption=Pregledaj pomoću
lbl_News_DisConnection.caption=Deli ovaj program sa svojom porodicom i prijateljima. Biće zadovoljni sa  Uninstaller-om!

[Uninstaller_Frame_Software]
ListView_SoftwareList.Columns[1].caption=Rukuj
ListView_SoftwareList.Columns[2].caption=Veličina
ListView_SoftwareList.Columns[3].caption=Datum instalacije
PopMenu_Sub_BatchUninstall.caption=Grupna deinstalacija
ListView_SoftwareList.Columns[4].caption=Verzija
lblLoading.caption=Učitavanje Windows ažuriranja

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=Prisilna deinstalacija
lbl_Detail_Title.caption=Prisilna deinstalacija
RdImageButton_Browser.caption=Traži...
lbl_Forced_Tip2.caption=Prisilna deinstalacija
RdImageButton_Next.caption=Otkaži
RdImageButton_Cancel.caption=Deinstal
PopMenu_OpenFolder.caption=Otvori lokaciju datoteke
PopMenu_ViewEntry.caption=Otovri u  RegEdit-u
PopMenu_SearchOnline.caption=Online pretraga
PopMenu_Uninstall.caption=Deinstaliraj
lbl_Forced_Tip1.caption=Kliknite na "Traži..." da izaberete datoteku ili program kojeg želite da deinstalirate. Možete takođe da ih ovde  direktno  prevučete i otpustite.
lbl_Detail_Detail.caption=Prisilna deinstalacija  pomaže da deinstalirate program koji se ne može deinstalirati na rutinski način a isto tako da očistite njegove ostatke. Ona pomaže da lako uklonite datoteku i njezinu ciljnu datoteku.
ListView_Search.Columns[0].caption=Prikaži naziv
ListView_Search.Columns[1].caption=Veličina
ListView_Search.Columns[2].caption=Datum instalacije

[Uninstaller_frmLogManage]
lbl_Caption.caption=Upravljanje dnevnicima
lbl_Detail_Title.caption=IObit Uninstaller dnevnik
RdImageButton_Open.caption=Pregled
RdImageButton_Delete.caption=Obriši
RdImageButton_DeleteAll.caption=Obriši sve
RdImageButton_Cancel.caption=Otkaži
lbl_Detail_Detail.caption=Ovde možete da upravljate i pregledate sve kreirane dnevnike deinstalacija.

[Uninstaller_frmUninstallButton]
lbl_Plugin_Remove.caption=Ukloni
lbl_Software_Uninstall.caption=Deinstal

[Uninstaller_frmUninstalling]
lbl_Caption.caption=IObit Uninstaller
lbl_UninstallComplete_Title.caption=Standardna deinstalacija je završena.
lbl_PowerfulScan_Title.caption=Moćno skeniranje.
RdImageButton_PowerFulScan.caption=Moćno skeniranje.
RdImageButton_Cancel.caption=Otkaži
RdImageButton_Uninstall.caption=Deinstal
lbl_Uninstalling_question.caption=Da li zaista želite da deinstalirate izabrani program?
lbl_CreateRestore_Detaill.caption=To će malo potrajati. Sačekajte…
lbl_CreateRestore_Title.caption=Kreiranje tačke povratka...
lbl_PowerfulScan_Detaill.caption=Kliknite na "Moćno skeniranje" da  temeljno očistite zaostatke programa.  Kliknite na "Otkaži" da završite ugrađenu deinstalaciju.
lbl_CreateRestore_Check.caption=Kreirajte tačko povratka pre deinstalacija u slučaju da se desi nešto nepredviđeno.
lbl_AutoPowerfulScan.caption=Automatsko i moćno skeniranje
lbl_AutoUninstaller.caption=Automatski deinstаliraj program
lbl_PowerScan_Title_Softwre.caption=Moćno skeniranje

[Uninstaller_frmPowerScan]
lbl_Caption.caption=Moćno skeniranje.
lbl_Warning_Title.caption=Upozorenje:
lbl_FileShredder.caption=Takođe seckaj datoteke
lbl_SelectAll.caption=Izaberi sve
RdImageButton_Delete.caption=Obriši
RdImageButton_Cancel.caption=Otkaži
lbl_Warning_Detail.caption=U ovom direktorijumu je otkriveno nekoliko programa. Budite pažljivi kod izbora stavki za brisanje.
lbl_Shredder_Tip.caption=Seckanje datoteka. Može da potraje neko vreme, sačekajte...
Menu_ListView_Regedit.caption=Otvori uređivač registra
Menu_ListView_Path.caption=Otvori lokaciju datoteke

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=Upozorenje
lbl_copyright.caption=Copyright©2005-2015 IObit. Sva prava zadržana.
lbl_Thanks_Title.caption=Hvala sledećim saradnicima na njihovom doprinosu:
lbl_Warnning_Detaill.caption=Ovaj računarski program je zaštićen zakonom o autorskim pravima i međunarodnim ugovorima.

[Uninstaller_fraBrowserCleaner]
rdibtnAllBrowses.Caption=Svi dodaci pretraživača
rdlvAllBrowse.Columns[0].Caption=Naziv
rdlvAllBrowse.Columns[1].Caption=Rejting
rdlvAllBrowse.Columns[2].Caption=Moja ocena
rdlvAllBrowse.Columns[3].Caption=Izdavač
rdlvAllBrowse.Columns[4].Caption=Operacija
rdlvCustomBrowse.Columns[0].Caption=Naziv
rdlvCustomBrowse.Columns[1].Caption=Izdavač

[Uninstaller_frmPluginVote]
lblTitle.Caption=Glasaj
lblWaiting.Caption=Pošalji glasanje, sačekajte
rdibtnLv1.Caption=1 zvezda
rdibtnLv2.Caption=2 zvezde
rdibtnLv3.Caption=3 zvezde
rdibtnLv4.Caption=4 zvezde
rdibtnLv5.Caption=5 zvezdi
rdibtnVote.Caption=Glasaj

[Uninstaller_frmRestBrowserDefault]
lblTitle.Caption=Podrazumevane postavke
lblHomepageTitle.Caption=Trenutna početna stranica:
rdibtnOK.Caption=U redu
rdibtnCancel.Caption=Otkaži
lblConfire.Caption=Da li zaista želite da vratite podrazumevane postavke?
lblSearchTitle.Caption=Trenutno podrazumevani pretraživač:

[Uninstaller_M]
Edit_Search_Tip=Nađi program
ListView_Icon_Hint=Ikone
ListView_List_Hint=Detalji
WindowState_Max=Umanji
WindowState_Normor=Obnovi
WindowState_Min=Umanji
Close=Otkaži
MoreMenu_Setting=Još postavki
Date_M=Datum
App_Version_M=Verzija programa:
Log_M=Dnevnik
Create_Restore_M=Kreiraj tačku povratka
CreateRestore_Title_M=Kreiraj tačku povratka pre deinstalacije.
Uninstalling_M=Deinstalacija
UninstallComplete_Title_M=Datoteka je obrisana.
Deselect_All_M=Opozovi izbor
Select_All_M=Izaberi sve
Operation_M=Operacija
Powerful_Scan_M=Moćno skeniranje
Deleted_Registry_Key_M=Ključ registra je obrisan
Deleted_Registry_Value_M=Vrednost registra je obrisana
Delete_File_M=Obriši datoteke
Delete_Folder_M=Obriši fasciklu
Delete_finished_M= Čestitamo! Zaostale stavke su uspešno obrisane.
ListViewItemVote=Glasaj
ListViewItemVoted=Glasao
ListViewItemTrust=Veruj
ListViewItemUnTrust=Ne veruj
ListViewGroupTrustTitle=Provereni dodaci
ListViewGroupToolbar=Traka alata
ListViewGroupActiveX=ActiveX
ListViewGroupBHO=BHO
ListViewGroupExtensions=Ekstenzije
ListViewGroupPlugins=Dodaci
FuncCheckBrowserMsgBox_1=%s  radi。
FuncVoteMarkSelectMsgBox=Molimo Vas da glasate.
FuncRestoreExitBrowserMsgBox=Prvo izađite iz  %s
FuncVoteHavedVote=Već ste glasali
Uninstall_M=Deinstalacija %s (1/1)
Standard_Uninstall_M=Standardna deinstalacija %s (%d/%d)
OS_Version_M=Verzija operativnog sistema:
CreateRestore_Detaill_M=Možete da vratite izmene pomoću tačke povratka kada se desi nešto neočekivano.
Uninstalling_Detaill_M=Standardna deinstalacija korišćenjem aplikacija sa ugrađenim deinstalerom.
PowerfulScan_DeleteASK_M=Da li želite da obrišete izabrane stavke?
SearchLoadingMsg=Pretraga za dodacima...
RestoreDefaultSettingsButton=Obnovi  %s podrazumevani postavke
ListViewPlugSysbit=bit
ListViewGroupUnTrustTitle=Preporučeni dodaci za uklanjanje
ListViewGroupTrustDesc=Ovi dodaci neće naškoditi vašem računaru. Možete da ih uklonite ili zadržite zavisno od Vaših potreba.
ListViewGroupUnTrustDesc=Ovi dodaci su sa  niskim ocenama od strane  korisnika. Mogu da  sadrže i neke neželjene funkcije.
FuncCheckBrowserMsgBox_2=Kliknite na "Uredu"  da zatvorite ( možete izgubiti nesačuvane sadržaje ).
FuncCheckBrowserMsgBox_3=Ili kliknite na "Otkaži" da zaustavite operaciju.
FuncPluginRmoveConfireMsgBox=Da li zaista želite da obrišete sve izabrane dodatke?
FuncPluginRemoveSuccessMsgBox=Dodaci su uspešno uklonjeni
FuncPluginRemoveFailedMsgBox_1=Uklanjanje sledećih dodatka je neuspelo:
FuncPluginRemoveFailedMsgBox_2=Izađite iz sledećih pretraživača da uklonite dodatke:
FuncPluginRemoveFailedMsgBox_3=Proverite da li je pretraživač zatvoren i pokušajte ponovo.
FuncPluginSelectMsgBox=Izaberite dodatak kojeg želite ukloniti
FuncVoteConfire=Šta mislite o ovom programu:
FuncVotePlugSelectMsgBox=Izaberite dodatak za glasanje:
FuncVoteFailedMsgBox=Glasanje je neuspelo. Proverite mrežno povezivanje i pokušajte ponovo
FuncRestoreSuccessMsgBox=Podrazumevane postavke pretraživača su uspešno obnovljene
ForcedUninstall_Browser_Tip=Neispravna putanja. Pokušajte ponovo!
ListviewHeader_Software=Naziv programa (Ukupno: %d)
BatchUninstall_NoneSelect=Izaberite bar jedan program
Uninstall_NoneSelect=Prvo izaberite program.
Log_DeleteAll_ASK=Da li zaista želite da obrišete sve datoteke? Obrisano se NE MOŽE više vratiti.
Log_Delete_ASK=Da li zaista želite da obrišete izabrane datoteke? Obrisano se NE MOŽE više vratiti.
NoPowerfulScan_Found_Tip= Moćnim skeniranjem nije pronađena ni jedna zaostala stavka.
FuncRestoreFailedMsgBox=Obnova podrazumevanih postavki pretraživača nije uspelo. Izađite iz %s i pokušajte ponovo.
Guest_Start_Tip=Prijavili ste se u sistem pomoću naloga za goste! Potrebna Vam je dozvola administratora da bi ste  koristili IObit Uninstaller 3.
Reboot_to_Delete_M=( Ponovo pokrenite da izbrišete)
p_FormatItems_M=%d stavki
p_FormatOneItem_M=1 stavka
p_FileCaption_M=Datoteka
p_RegistryCaption_M=Registar
MenuRight_Caption=Moćna deinstalacija
Explorer_Button=Seckaj datoteku
Controlpanel_Button=Moćna deinstalacija
ListView_View_Hint=Izmeni prikaz
ReStartup_to_Delete_M=Zaostale datoteke sa liste  će biti obrisane u toku sledećeg pokretanja sistema.
Shredder_Del_M=Da li zaista želite da trajno uklonite %d  datoteke? NEMOGUĆE ih je više obnoviti.
Shredder_NotDel_M=Nije moguće upisati u  datoteku "%s" . Proverite da li je još u upotrebi ili je već uništena.
Shredder_NotAddFolder_M=Nije moguće dodati datoteku "%s"  za seckanje jer ta operacija može da uzrokuje nestabilnost sistema.
Shredder_Sucess_M=Datoteka je uspešno iseckana.
Shredder_DirIsEmpty_M=Moćna deinstalacija
Edit_Search_Tip_Toolbar=Traži trake alata ili dodatke
Frequency_M=Najčešće korišćeni
InstallerDate_M=Datum deinstalcije
Frequency_SoftwareCount_M=<a>%s</a>pronađen je program koji se ne koristi često. Biće izvršena deinstalacij <a>%s</a>  radi optimizacije performansi računara.
Frequency_DaysHint_M=Nije korišćen %s dana.
FuncVoteActiveVote=Oceni
FuncVoteActiveOK=U redu
FuncVoteNothing=Do sada nije ocenjen
FuncVoteCount=trenutno je uključenih ljudi u ocenjivanju
FuncVoteVSA=Ocena još nije primljena
FuncVoteCFA=Budite prvi u oceni
FuncVoteVSB=korisnika koji su ocenili
FuncVoteCFB=Šta mislite o ovom dodatku
FuncVoteVSC=Ocene nisu primljene od ostalih korisnika
FuncVoteCFC=Već ste ocenili
FuncVoteVSD=korisnika koji su ocenila
FuncVoteCFD=Već ste ocenili
Shredder_InUse_M=Neke datoteke nisu iseckane jer ih nije moguće učitati. Proverite da li su još u upotrebi.
AllBrowserItem=Sve Trake alata i dodaci.
Powerful_Tip_M=Moćno skeniranje ostataka "%s"
Setup_Win8_Detail_M=Podržava Brzu deinstalaciju i deinstalaciju Windows aplikacija
Setup_Notwin8_Detail_M=Podržava Brzu deinstalaciju
Uninstaller_Quick_M=Brza deinstalacija
Uninstaller_Standed_M=Deinstaliraj
QuickUninstall_Tip_M=Deisntaliraj program samo jednim klikom
All_Programs_M=Svi programi
Recently_Installed_M=Nedavno instalirani
Large_Programs_M=Veliki programi
Windows_Updates_M=Windows ažuriranja
FuncCheckBrowserMsgBox_4=%s  radi
win8_UninstallBtn_M=Deinstaliraj
win8_ListViewList_M=Detaljni pregled
Infrequently_Used_M=Retko korišćeni
InfrequentlyUsed_Count_M=Retko korišćeni( <a>%s</a> )
FuncCheckBrowserMsgBox_5=klikni na U redu da ga isključite
FuncCheckBrowserMsgBox_6=klikni na Otkaži da zaustavite proces
Win8ListViewGroupsWin8AppHeader=Windows Apps
Win8ListViewGroupsWin8AppSubtitle=Aplikacije  Microsoft Corporation.
Win8ListViewGroupsThirdHeader=Ostale aplikacije
Win8ListViewGroupsThirdSubtitle=Aplikacije ostalih korporacija.
Edit_Search_Tip_Win8App=Nađi Windows App
Restore_Form=Obnovi
Version_M=Proizvođač
Publisher_M=Proizvođač
Install_Date_M=Datum instalacije
Quick_Uninstall_M=Brza deinstalacija l %s (%d/%d)
Quick_UninstallComplete_M=Datum instalacije
win8_ListViewIcon_M=Prikaz ikona
Uninstalling_QuickDetaill_M=Brza doinstalacija upotrebom ugrađenih deinstalera aplikacija.
RestrorePoint_Tip_M=UPOZORENJE: Oporavak Vašeg sistema će vratiti izmene učinjene nakon  kreiranja tačke oporavka. Kada se oporavak sistema pokrene, ne može se više vratiti niti prekinuti. Da li zaista želite da nastavite?
RestorePoint_Restart_M=Oporavak sistema zahteva da ponovo pokrenete računar kako bi se primenile izmene. Pre nego što nastavite, spasite otvorene datoteke i zatvorite pokrenute programe.
Win8OtherUser=Da bi ste videli Windows aplikacije, proverite da li Vaš trenutni nalog ima administratorska prava.
Win8AdminUser= Pomaže da kompletno deinstalirate neželjene Windows Apps i njihove zaostatke samo jednim klikom.

[Uninstaller_frmSetting]
lbl_Caption.caption=Postavke
lbl_CurrentLanguage_Title.caption=Trenutni jezik:
lbl_AutoUninstaller.caption=Automatski deinstaliraj program
lbl_AutoPowerfulScan.caption=Automatsko i moćno skeniranje
RdImageButton_OK.caption=U redu
RdImageButton_Cancel.caption=Otkaži
lbl_General.caption=Opšte
lbl_Language.caption=Jezik
lbl_ShowExplorerButton.caption=Dodaj Shred File dugme u  Explorer
lbl_AutoShowTipForm.caption=Pozovi Moćno skeniranje kada se uoči proces deinstalacije.
lbl_SkinTitle.caption=Скин:
lbl_classic.caption=цлассиц
lbl_Metro.caption=Плава

[Uninstaller_frmFileShredder]
lbl_Caption.caption=File Shredder
lblLoading.caption=Učitavanje...
lbl_AddFile.caption=Dodaj datoteku...
lbl_AddFolder.caption=Dodaj fasciklu...
RdImageButton_Shredder.caption=Seckaj
RdImageButton_Cancel.caption=Otkaži
ListView_FileList.Columns[0].Caption=Putanja datoteke
Menu_Shredder_Shredder.caption=Seckalica
Menu_Shredder_AddFile.caption=Dodaj datoteku
Menu_Shredder_AddFolder.caption=Dodaj fasciklu
Menu_Shredder_Romove.caption=Ukloni
Menu_Shredder_Clean.caption=Očisti
lbl_Shredder_Tip.caption=Seckanje datoteka. Može da potraje neko vreme, sačekajte...
lbl_Listview_Title.caption=Izaberite datoteku ili fasciklu koju želite izbrisati:
lbl_Detail_Detail.caption=Kao što znate, datoteke izbrisane iz  računara se mogu oporaviti čak i nakon formatiranja diska. Uobičajeno brisanje iz razloga performansi,   briše samo nazive datoteka bez brisanja njihovih sadržaja. Ako imate neke važne dokumente koje je potrebno trajno ukloniti, u tome će Vam pomoći IObit Uninstaller  sa "File Shredder-om".

[Uninstaller_frmInstallerSetup]
lbl_Installer_Setup_Title.caption=Najmoćniji deinstaler neželjenih traka alata i aplikacija
RdImageButton_Installer.caption=Pokreni
lbl_Installer_Setup_Detail.caption=Pročitaj i prihvati
lbl_LicenseAgreement.caption=Ugovor o licenci
lbl_Installer_Setup_Title1.caption=Najmoćniji Deinstaler za uklanjanje neželjenih traka alata i aplikacija

[Uninstaller_frmInstaller_EULA]
lbl_Caption.caption=Ugovor o licenci
RdImageButton_Cancel.caption=Zatvori

[ACD_frmDownloader]
lbl_Cancel.Caption=Otkaži
lbl_Min.Caption=Umanji

[ACD_M]
M_Downloading=Preuzimanje:
m_Installing=Instalacija:
M_DiskIsFull=Nedovoljno prostora na disku!
M_NetError=Greška na mreži. Preuzimanje je neuspelo. Pokušajte kasnije!
M_Tips=Preuzimanje je u toku. Dvaput kliknite na ikonu da vidite detalje.
M_TipDownLoading=Preuzimanje
M_TipInstalling=Instalacija
M_MD5Faild=Preuzeta datoteka je oštećena. Pokušajte kasnije.
M_AreSure=Da li želite da izađete iz Downloader-a?
M_Speed=Brzina:
M_Title=IObit Downloader

[Uninstaller_frmSystemRestore]
ListView_Restore.Columns[0].caption=Datum i vreme
ListView_Restore.Columns[1].caption=Opis
RdImageButton_Restore.caption=Obnovi
RdImageButton_Delete.caption=Obriši
RdImageButton_Cancel.caption=Otkaži
lbl_Caption.caption=Oporavak sistema
lbl_Detail_Title.caption=Oporavak sistema
lbl_Detail_Detail.caption=Upravljaj sa tačkama oporavka sistema. Zadnja tačka oporavka  sistema se ne može obrisati iz bezbednosnih razloga.
lbl_Restore_Tip.caption=Oporavak  sistemskih datoteka i postavki, sačekajte...

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=Naziv
ListView_AppList.Columns[2].caption=Veličina
ListView_AppList.Columns[3].caption=Datum instalacije
ListView_AppList.Columns[4].caption=Verzija
PopMenu_Sub_BatchUninstall.caption=Grupna deinstalacija
lblLoading.caption=Osvežavanje...
ListView_AppList.Columns[1].caption=Pokreni

[Uninstaller_frmWinAppUninstaller_ASK]
lblUninstalling.caption=Deinstalacija
btnImgUninstall.caption=Deintaliraj
btnImgCancle.caption=Otkaži
lblHit.caption=Ove aplikacije su povezane. Deinstalacijom jedne od njih će deinstalirati sve ostale. Da li zaista želite da je deinstalirate?

[uninstall_Mitor_M]
lbl_attention.caption=Pažnja
lbl_again.caption=Ne prikazuj ponovo.
img_power.caption=Sada očisti
lbl_show.caption="%s" još ima zaostalih stavki koji mogu imati uticaj na performanse računara.

